/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Copyright 2009 Apple Inc.\nTodos os direitos reservados.";

CFBundleName = "Utilitário Slot de Expansão";
CFBundleDisplayName = "Utilitário Slot de Expansão";